<?php get_header(); ?>
    <main>
      <div class="about-us_bg page-top-view">
        <p class="page-title">Bugについて</p>
      </div>
      <div class="Breadcrumb">
        TOPページ  >  Bugについて
      </div>

      <div class="page-cont section-padding">
        <ul>
        <li class="about-bug page-box">
          <h2 class="page-heading">
            好きな仕事を<br>好きな人と<br class="mobile_br">好きな人のために
          </h2>
          <img src="images/page-bike.svg" alt="" class="page-image">
          <p>
            Bugの主軸は1970年代のビンテージハーレーの販売です。
            他にも国産車のTLシリーズやSRなどの古臭いけれども遊び心があった時代のバイクのものを大切にしていきたいと考えています。
          </p>
          <br>
          <p>
            今大人達が乗っているバイクを、子の世代、孫の世代まで引き継げればBugは幸せです。
          </p>
          <br>
          <p>
            他にも250TRやグラストラッカー、TWなどのシングルバイク、国産アメリカン各種のVーTWIN販売、カスタム、軽整備等、若い世代や小さい子の世代がバイクって格好良くて楽しそうと思ってもらえる格好良いバイカーのトータルサポートをしたいと思っています。
          </p>
          <br>
          <p>
          Bugとは直訳すると虫の総称です。他にスラングとして、お邪魔虫（コンピューターBugの由来）わるい虫やバグってるなど日常に使われている言葉です。いろいろな個性溢れる形態の虫や、蟻のように連なって走るツーリング、夏の夜に元気に飛び回るようなBugsの総称でつけました。
          </p>
        </li>

        <li class="greeting page-box">
          <h2 class="page-heading">
            代表挨拶
          </h2>
          <img src="images/daihyouaisatsu.svg" alt="" class="page-image">
          <p>
            小さなガレージでバイクカスタム、修理を趣味で続けて海外からハーレーを買付整備と国内登録をおこなっていました。
          </p>
          <br>
          <p>
            海外物のバイクは全般的に湿気がなく、納屋などに置いてあるため状態の良好車が多いです。国内に持ってきて快適に走らせるにはコツがいりますが、オイルは漏れても堅牢なバイク達が多く整備をしてやれば充分に北海道ツーリングもいけます！
          </p>
          <br>
          <p>
            若者の手本になれるような格好良いハーレー乗りを千葉の大宮から発信いたします。他に古着部門、皮革真鍮部門、ハンドメイド作家さんの作品の発信場となります。
          </p>
          <br>
          <p>
            Bugには時計がありません、時間を気にすることなく、ゆったりと店内を見てソファに座ってコーヒーを飲みながら各種カスタムの構想を練ったり革製品を作ってみたりと皆様が心地良くなれる空間作りを目指します。
          </p>
          <br>
          <p>
            Bugに行けば、雑貨や古着、新しいバイクなど何か楽しいことがありそうと思っていただければ幸甚に存じます。
          </p>
          <p class="name">
            代表取締役  小池洋介
          </p>
        </li>
      </ul>
      </div>
    </main>
   <?php get_footer(); ?>