<?php get_header(); ?>
    <main>
      <div class="buy-bike_bg page-top-view">
        <p class="page-title">バイク販売</p>
      </div>
      <div class="Breadcrumb">
        TOPページ  >  サービス一覧 > バイク販売
      </div>

      <div class="page-cont section-padding">
        <ul>
        <li class="bike-support page-box">
          <h2 class="page-heading">
            バイク選びを<br class="mobile_br">徹底サポート
          </h2>
          <img src="images/service-bike.svg" alt="" class="page-image">
          <p>
            「決まった予算からバイクを探します」
            </p>
          <br>
          <p>
            こんな文言良く見ませんか？
          </p>
          <br>
          <p>
            結局は予算を伝えにくいとか、バイク屋さんって敷居が高いとか、HPでは優しい事書いてあるけど、実際に行ったら仏頂面の店主で相談しにくかったりとかバイク業界あるあるです。
          </p>
          <br>
          <p>
Bugは古着屋だったり、人と関わる仕事が長かったので接客に自信ありです!!
          </p>
          <br>
          <p>
            Bugはこれからバイクを乗りたいというライト層を応援していきたいのです!!
          </p>
          <br>
          <p>
            例えば、<br>
            ◎今すぐ乗りたいけれでも予算がない<br>
            → 予算相当のバイクを探します！多少ボロでも凹みがあっても、バイクは乗れます!!
          </p>
          <br>
          <p>
            お財布に余裕がある時に、一緒に完成させていきましょう！!!
          </p>
          <br>
          <p>
            まずは乗って楽しみましょう！
          </p>
          <br>
          <p>
            ただし、命に関わるタイヤやブレーキは完璧にしましょうね。
          </p>
          <br>
          <p>
            ◎ネットで見たようなカスタムにしたいけど、パーツがわからない<br>
→ 写真を元に一緒に探せます。画面共有しながらどんなカスタムが好きなのか、方向性を探りながらコーヒー飲みましょう!!
          </p>
          <br>
          <p>
◎カスタムしたいけど、パーツが高くて......。<br>
→ ヤフオクで中古部品だって使えるものは沢山あります!マフラーだって交換したら20万、学生さんや新社会人には辛いですよね、民間オークションにも中古パーツはあるので探してきます!!
          </p>
          <br>
          <p>
            ◎カスタムペイントをしたい<br>
            → ショーカー製作もしている板金屋と提携しています。ヘルメット塗装からカスタムエアブラシまでご相談ください。          </p>
        </li>

      </ul>
      </div>
    </main>
    <?php get_footer(); ?>
